Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/plenumsledelsen_onsker_et_bredt_sammensatt_sameting.html.tmx
Source language: nob
Languages: sme

source: Plenumsledelsen ønsker et bredt sammensatt Sameting
sme: Dievasčoahkkinjođihangoddi háliida govdadit čohkkejuvvon Sámedikki

source: I forbindelse med gjennomføringen av sametingsvalget i 2025, har plenumsledelsen foreslått krav om kjønnsfordeling til listeforslagstillere.
sme: 2025 sámediggeválgga čađaheami oktavuođas lea dievasčoahkkinjođihangoddi evttohan sohkabealejuogu gáibádussan listaevttoheddjiide.

source: Forskrift til sametingsvalg åpner for en mulighet for Sametinget til å vedta krav om kjønnsrepresentasjon til listeforslag ved sametingsvalg.
sme: Sámediggeválggaid láhkaásahusat rahpet Sámediggái vejolašvuođa mearridit sohkabeliide guoski gáibádusa sámediggeválggaid listaevttohusa dohkkeheames.

source: I forskriften fremkommer det at Sametinget kan bestemme at hvert kjønn skal være representert med minst 40 prosent blant de foreslåtte kandidatene på hver liste.
sme: Láhkaásahusas boahtá ovdan ahte Sámediggi sáhttá mearridit ahte goappáge sohkabealis galgá leat unnimusat 40 proseantta ovddastus evttohuvvon evttohasaid gaskkas juohke listtas.

source: Plenumsledelsen anser det som viktig at kjønnsrepresentasjonen på Sametinget er mest mulig likestilt.
sme: Dievasčoahkkinjođihangotti mielas lea deaŧalaš ahte sohkabeliid ovddasteapmi Sámedikkis lea nu dásseárvosaš go vejolaš.

source: Derfor har de fremmet sak om krav om kjønnsfordeling til listeforslagsstillere.
sme: Danne leat sii ovddidan ášši mii guoská gáibádusaide sohkabealejuogu birra listaevttoheddjiide.

source: Sametingets plenum behandler saken fredag 27. september.
sme: Sámedikki dievasčoahkkin meannuda ášši bearjadaga čakčamánu 27. beaivvi.

source: Plenumsledelsens innstilling til plenum er at listeforslag til sametingsvalget i 2025 skal tilfredsstille krav om minst 40 prosent representasjon av hvert kjønn, for å kunne godkjennes.
sme: Dievasčoahkkinjođihangotti mearrádusárvalus dievasčoahkkimii lea ahte listaevttohus 2025 sámediggeválgii galgá ollašuhttit dan gáibádusa ahte goappáge sohkabealis galgá leat uhcimusat 40 proseantta ovddasteapmi, ovdalgo dat dohkkehuvvo.

source: Sametinget henstiller listestillere om å være oppmerksom på alderssammensetning, reell kjønnsfordeling, geografisk tilhørighet og om ta hensyn til alle samiske grupper, spesielt de som er i mindretall i det samiske samfunn til valget i 2025.
sme: Sámediggi ávžžuha listaevttohusaid 2025 válgga oktavuođas ávvira atnit ahkečoahkkádusas, duohta sohkabealejuogus, geográfalaš gullevašvuođas ja vuhtiiváldit buot sámi joavkkuid, erenoamážit sin geat leat uhcitlogus sámi servodagas.

source: – Plenumsledelsen ser det som demokratisk viktig at sammensetningen av sametingsrepresentantene gjenspeiler bredden av den samiske befolkningen, sier plenumsleder Tom Sottinen (Ap/Bb).
sme: – Dievasčoahkkinjođihangotti mielas lea demokráhtalaččat deaŧalaš ahte sámediggeáirasiid čoahkkádus speadjalastá sámi álbmoga govdodaga, dadjá dievasčoahkkinjođiheaddji Tom Sottinen (Bb).

source: Sametinget har gjennom de siste valgene klart å holde på kjønnsbalansen.
sme: Sámediggi lea maŋemus válggain nagodan doallat sohkabealdássedeattu.

source: Etter sametingsvalget i 2021 er 41 prosent av de valgte representantene kvinner, mens kvinneandelen var på 43,6 prosent etter sametingsvalget i 2017.
sme: Maŋŋel sámediggeválggaid 2021:s leat 41 proseanta válljejuvvon áirasiin nissonolbmot ja maŋŋel 2017 sámediggeválggaid lei nissonoassi 43,6 proseanta.

source: – Sametinget er kanskje verdens mest kjønnsbalanserte folkevalgte organ.
sme: – Sámediggi lea várra máilmmi dásseárvvoleamos álbmotválljen orgána.

source: Slike resultat kommer ikke av seg selv og krever bevissthet om likestilling, og det krever konkrete tiltak, sier Sottinen.
sme: Dien lágan boađus ii boađe iešalddis ja gáibida dihtomielalašvuođa dásseárvvu birra, ja gáibida maid konkrehta doaibmabijuid, dadjá Sottinen.
